Repository: adamcooper1386/TarHeelReaderTheme
Catalog: languages/*.po
Languages: de, es, no, pt, tr

source: Click on the text to change it. You may use the next and previous buttons to move between pages. When you're finished, close the editor by clicking on the x in the upper right.
de: Klicken Sie auf den Text um diesen zu ändern. Um zwischen den Seiten zu wechseln, nutzen Sie die Schaltflächen "weiter" und "zurück". Wenn Sie fertig sind, schließen Sie den Editor, indem Sie auf das x oben rechts klicken.
es: Haga clic sobre el texto para hacer un cambio. Usted podrá usar el "próximo" y el "anterior" boton para cambiar de pagina. Cuando haya terminado, cierre el editor haciendo clic en la equis de la esquina superior a la derecha.
no: Klikk på teksten for å endre den. Du kan bruke Neste og Forrige knappene for å flytte mellom sider. Når du er ferdig, lukker du redigeringsmodus ved å klikke på X øverst til høyre.
pt: Clique no texto para mudá-lo. Pode usar os botões Anterior e Seguinte para mudar de página. Quando terminar, feche o editor clicando no x do canto superior direito.
tr: Metni değiştirmek için üzerine tıklayınız. Önceki ve Sonraki tuşlarını kullanarak sayfa seçebilirsiniz. İşiniz tamamlandığında, editörü sağ üst köşedeki X in üstüne tıklayarak kapatınız.

source: Page Editor Help
de: Hilfe
es: Ayuda para la Pagina de Editar
no: Hjelp med sideredigering
pt: Ajuda do Editor de Páginas
tr: Sayfa Editörü Yardım

source: Click to edit
de: Bearbeiten
es: Haga click para editar
no: Klikk for å redigere
pt: Clique para editar
tr: Düzeltmek için tıklayın

source: Delete this page
de: Seite löschen
es: Eliminar esta pagina
no: Slett denne siden
pt: Apague esta página
tr: Sayfayı silin

source: Duplicate this page
es: Duplicar esta página
no: Kopier denne siden
pt: Duplique esta página

source: If you leave you will lose your work on this book.
de: Wollen Sie diese Seite wirklich verlassen? Ihre Änderungen gehen verloren.
es: Si usted abandona esta pagina, usted va a perder todo su trabajo en este libro.
no: Hvis du forlater siden, vil du miste arbeidet knyttet til denne boka.
pt: Se sair, perderá o trabalho neste livro.
tr: Çıkış yaparsanız kitap üzerindeki çalışmanız kaybolacaktır.

source: Drop files here to upload
de: Zum Hochladen ziehen Sie Ihre Dateien in dieses Feld.
es: Coloque archivos aqui para subirlos.
no: Dra filer hit for å laste opp
pt: Largue aqui os ficheiros que quer carregar
tr: Dosyaları yüklemek için buraya bırakınız

source: Upload
de: Hochladen
es: Subir
no: Last opp
pt: Carregar
tr: Yükle

source: Failed
de: Fehlgeschlagen
es: Lo que intento ha fallado
no: Mislyktes
pt: Erro
tr: Başarısız

source: You must have Javascript enabled in order to write a book.
de: Sie müssen Javascript aktivieren, um ein Buch zu schreiben.
es: Usted debe tener Javascript activado para poder escribir un libro.
no: Du må ha Javascript aktivert for å kunne lage en bok.
pt: Tem que ter o Javascript activado para escrever um livro
tr: Kitap yazabilmeniz için Javascript"i etkinleştirin.

source: Your web browser does not support writing books.
de: Das Schreiben von Büchern wird von ihrem Browser nicht unterstützt.
es: Su navegador de web no es compatible para escribir libros.
no: Din nettleser støtter ikke laging av bøker.
pt: O seu navegador não suporta a escrita de livros.
tr: Web tarayıcınız kitap yazmaya uygun değil

source: Click for help
de: Hilfe
es: Haga click para ayuda
no: Klikk her for hjelp
pt: Clique para ajuda
tr: Yardım için tıklayınız

source: Links to the main sections of this page are listed below. You may choose to use these links to help you get to the different sections of this page.
de: Links zu den wichtigsten Abschnitten dieser Seite sind unten aufgeführt. Sie können diese Links verwenden, um zu den verschiedenen Bereichen zu wechseln.
es: Enlaces a las secciones principales de esta pagina aparecen en el siguiente espacio. Usted podrá usar estos enlaces para navegar a diferentes secciones de esta pagina.
no: Lenker til de viktigste delene av denne siden er listet opp nedenfor. Du kan bruke disse linkene for å komme deg til de ulike delene av denne siden.
pt: Os links para as secções principais desta página estão listados abaixo. Pode usar estes links para ver as diferentes secções desta página.
tr: Bu sayfanın ana kısımlarına bağlantılar aşağıda listelenmiştir. Sayfanızın değişik kısımlarına uılaşmak için bu bağlantıları kullanabilirsiniz.

source: Quick Navigation
de: Schnellnavigation
es: Navegación Rapida
no: Hurtig navigasjon
pt: Navegação Rápida
tr: Hızlı Dolaşma

source: Your Draft Books
de: Ihre Entwürfe
es: Borradores de sus libros
no: Dine kladder
pt: Meus Rascunhos
tr: Taslak kitaplarınız

source: Your Published Books
de: Ihre veröffentlichten Bücher
es: Sus libros que han sido publicados
no: Dine publiserte bøker
pt: Meus Livros Publicados
tr: Yayınlanmış kitaplarınız

source: Your Collections
de: Ihre Sammlungen
es: Sus Colecciones
no: Dine samlinger
pt: Minhas Colecções
tr: Koleksiyonunuz

source: Your draft books are listed below. Click on a title to expose a menu that will allow you to edit or delete it.
de: Ihre Entwürfe sind unten aufgeführt. Klicken Sie auf einen Titel, um in den Bearbeitungsmodus zu wechseln.
es: Su lista de Borradores aparecen en el siguiente espacio. Haga clic en un titulo para abrir un menu que le permitira editarlo o eliminarlo.
no: Dine bøker som er lagret som kladder, er listet opp nedenfor. Klikk på bokas tittel hvis du vil redigere eller slette den.
pt: Os seus rascunhos estão listados abaixo. Clique num título para ver um menu que permite editá-lo ou apagá-lo.
tr: Taslak kitaplarınız aşağıda listelenmiştir. Kitabınızda değişiklik yapmak veya silme işlemi için başlık kısmına tıklayınız

source: untitled
de: ohne Titel
es: Sin título
no: uten navn
pt: sem título
tr: Başlıksız

# Button label
source: Read
es: Leer
no: Les
pt: Ler

# Button label
source: Edit
de: Bearbeiten
es: Editar
no: Rediger
pt: Editar
tr: Düzenle

# Button label
source: Delete
de: Löschen
es: Eliminar
no: Slett
pt: Apagar
tr: Sil

# Button label
source: Cancel
de: abbrechen
es: Cancelar
no: Avbryt
pt: Cancelar
tr: İptal

source: If you had any books saved as drafts they would appear here.
de: Hier finden Sie Ihre gespeicherten Entwürfe.
es: Si usted tiene libros guardados como borradores, estos aparecerían aqui.
no: Hvis du har lagret bøker som kladd, så vil de vises her.
pt: Se tivesse livros em rascunho, apareceriam aqui.
tr: Taslak kitaplarınız burada gözükecektir.

source: Your published books are listed below. Click on a title to expose a menu that will allow you to edit it. From the editor you may return a book draft status by clicking Save as Draft.
de: Ihre veröffentlichen Bücher sind unten aufgeführt. Klicken sie auf den Titel, um in den Bearbeitungsmodus des Buches zu wechseln. Klicken sie auf "in Entwürfe speichern", um mit diesem Buch erneut in den Entwurfstatus zu wechseln.
es: Sus libros que han sido publicados están en el siguiente espacio. Haga clic en el titulo para abrir un menu que le permitira editarlo. Desde el Editor podrá regresar un libro al estado de Borrador nada mas haciendo clic en Guardar como Borrador.
no: Publiserte bøker er listet opp nedenfor. Klikk bokas tittel for å redigere den. Du kan også velge å endre status på boka ved å klikke på Lagre som utkast.
pt: Os seus livros publicados estão listados abaixo. Clique num título para ver um menu que permite editá-los. No editor, pode voltar a rascunho clicando em Guardar rascunho.
tr: Yayınlanan kitaplarınız aşağıda listelenmiştir. Kitabınızda değişiklik yapmak için başlık kısmına tıklayınız. Editör içersinden, "Taslak olarak Kaydet" i tıklayarak kitabınızı taslak durumuna geri getirebilirsiniz

source: If you had any published books they would be listed here.
de: Hier erscheint die Liste Ihrer veröffentlichten Bücher.
es: Si usted tiene libros que han sido publicados, estos aparecerán aqui.
no: Hvis du har publiserte bøker, så vil de vises her.
pt: Se tivesse livros publicados, estariam listados aqui.
tr: Yayınlanmış kitaplarınız varsa, burada gözükecektir.

source: Your collections are listed below. Click on the Favorites button to create a new collection. Click on a collection to expose a menu that will allow you to modify it.
de: Ihre ausgewählten Bücher sind unten aufgeführt. Klicken Sie auf die Schaltfläche Favoriten, um eine neue Sammlung zu erstellen. Um eine vorhandene Sammlung zu bearbeiten, klicken sie auf diese. Ein Menü zur weiteren Bearbeitung wird sich öffnen.
es: Sus colecciones aparecen en el siguiente espacio. Haga clic en el boton "Favoritos" para crear una nueva colección. Haga clic en una colección para abrir un menu que le permitira modificarla.
no: Samlingene dine er listet opp nedenfor. Klikk på knappen Favoritter for å opprette en ny samling. Klikk på en samling hvis du ønsker å gjøre endringer i den.
pt: As suas colecções estão listadas abaixo. Clique no botão Favoritos para criar uma nova colecção. Clique numa colecção para ver um menu que permite modificá-la.
tr: Koleksiyonlarınız aşağıda listelenmiştir. Yeni bir koleksiyon yaratmak için Favorilerim tuşuna tıklayınız. Koleksiyonunuzda değişiklik yapmak için üzerine tıklayınız.

source: Favorites
de: Favoriten
es: Favoritos
no: Favoritter
pt: Favoritos
tr: Favorilerim

source: Favorites: {{count}} books
de: Favoriten: {{Count}} Bücher
es: Favoritos: {{count}} libros
no: Favoritter: {{count}} bøker
pt: Favoritos: {{count}} livros
tr: Favorilerim: {{count}} adet

source: Title
de: Titel
es: Titulo
no: Tittel
pt: Título
tr: Başlık

source: Description
de: Beschreibung
es: Descripción
no: Beskrivelse
pt: Descrição
tr: Tanımlama

# Button label
source: Save as a new Collection
de: als neue Sammlung speichern
es: Guardar como una nueva Colección
no: Lage som en ny samling
pt: Guardar como nova Colecção
tr: Yeni kolleksiyon olarak kaydediniz

source: Add books to your Favorites and come back here to save as a Collection
de: Hier können Sie Bücher zu einer Sammlung zusammenfassen, die sie vorab als Favoriten markiert haben.
es: Añade libros a tus Favoritos y regresa a esta pagina para guardarlos como una Colección
no: Legg til bøker i Favoritter, og vend tilbake hit for å lagre som en Samling
pt: Adicione livros aos Favoritos e volte aqui para guardar como Colecção
tr: Kitabınızı favorilerime ekleyiniz ve Koleksiyon olarak saklamak için bu adıma geri dönünüz.

# Button label
source: Clear Favorites list
de: Favoriten-Liste leeren
es: Borrar la lista de Favoritos
no: Tøm lista over Favoritter
pt: Limpe a lista de Favoritos
tr: Favorilerim listesini temizleyiniz

source: {{count}} books
de: {{count}}Bücher
es: {{count}} libros
no: {{count}} bøker
pt: {{count}} livros
tr: {{count}} adet kitap

# Button label
source: Update title and description
de: Titel und Beschreibung aktualisieren
es: Actualizar el titulo y la descripción
no: Oppdater tittel og beskrivelse
pt: Actualize o título e descrição
tr: Başlık ve tanımı güncelleyiniz

# Button label
source: Add to Favorites
de: zu Favoriten hinzufügen
es: Añadir a favoritos
no: Legg til i favoritter
pt: Adicione aos Favoritos.
tr: Favorilerime ekle

source: Merge Favorites into here
de: Favoriten hier sammeln
es: Unir Favoritos a aqui
no: Slå sammen favoritter
pt: Junte os Favoritos aqui
tr: Favorilerimi buraya ekle

source: Replace with Favorites
de: durch Favoriten ersetzen
es: Reemplazar con Favoritos
no: Flytt tilbake til Favoritter
pt: Substitua pelos Favoritos
tr: Favorilerimle yer değiştir

source: You must be logged in to see your draft and published books.
de: Sie müssen angemeldet sein, um Ihre Entwürfe und veröffentlichten Bücher sehen zu können.
es: Usted debe de estar conectado para poder ver sus libros que son borradores y los que han sido publicados.
no: Du må være innlogget for å se dine kladder og publiserte bøker.
pt: Tem que ter sessão iniciada para ver os seus rascunhos e publicações
tr: Yayınlanmış ve taslak kitaplarınızı görmek için Giriş yapmanız gerekmektedir.

# link label
source: Log In
es: Iniciar sesión
no: Logg inn
pt: Entrar
tr: Giriş

source: Where in the world are these books read?
de: Wo werden diese Bücher gelesen?
es: En que parte del mundo son leidos nuestros libros?
no: Hvor i verden er disse bøkene lest?
pt: Em que partes do mundo é que estes livros são lidos?
tr: Bu kitaplar dünyanın neresinde okunmuştur?

source: Check out our map of readers!
de: Schauen sie sich die Karte unserer Leser an.
es: Vea nuestro mapa de lectores!
no: Sjekk ut kartet vårt over lesere!
pt: Veja o nosso mapa de leitores!
tr: Okuyucularımı haritada göster

source: Hebrew
de: Hebräisch
es: Hebreo
pt: Hebraico
tr: İbranice

source: Sanskrit
es: Sánscrito
pt: Sânscrito

source: Photo credits
de: Bildnachweise
es: Créditos de la foto
pt: Créditos das fotos
tr: Fotoğraf Telif Hakkı

source: No books found. Try another search.
de: Keine Einträge gefunden. Suchen Sie noch einmal.
tr: Aradığınız kitap bulunamadı. Başka bir arama deneyiniz.

source: In favorites
de: in Favoriten
tr: Favorilerimde

source: Not in favorites
de: nicht in Favoriten
tr: Favorilerimde Yok

# link text below images
source: Photo credits
de: Bildnachweis
tr: Fotoğraf kredisi

source: This site will work much better if you enable Javascript. You'll get switch accessibility, pictures that automatically size to your window, and the ability to write books of your own. Please enable Javascript for the best Tar Heel Reader experience.
de: Diese Website wird wesentlich besser arbeiten, wenn Sie Javascript nutzen. So haben Sie die Möglichkeit die Seite auch über Taster anzusteuern. Bilder werden sich automatisch der Fenstergröße anpassen und Sie können eigene Bücher erstellen. Bitte installierten Sie Javascript, um Tar Heel Reader bestmöglich nutzen zu können.
tr: Bu site, Javascript in etkinleştirilmesi durumunda daha iyi çalışır. Resimleriniz otomatik olarak ekranınıza göre ayarlayabilir, kendi kitaplarınızı yazabilirsiniz. Tar Heel Okuyucusu programından en iyi şekilde yararlanmak için, lütfen Java Script i etkinleştiriniz.

source: Your browser is unsupported. The site may work for finding and reading books but you will not have switch access or the ability to write books. We recommend that you upgrade to a modern browser or install Chrome Frame.
de: Ihr Browser wird nicht unterstützt. Das Finden und Lesen von Büchern kann funktionieren. Alternative Ansteuerungsmöglichkeiten können nicht genutzt werden. Das Herunterladen oder Schreiben von Büchern ist nicht möglich. Aktualisieren Sie Ihren Browser oder installieren Sie Chrome Frame.
tr: Web tarayacınız desteklenmemektedir. Bu site kitap bulup okumak için çalışabilir. Fakat anahtar erişiminiz veya kitap yazma olanağınız olmayacaktır. Daha yeni bir tarayıcıya güncelleme yapmanızı veya Chrome Frame i yüklemenizi tavsiye ederiz.

# site name
source: Tar Heel Reader
tr: Tar Heel Okuyucusu
