Repository: adamcooper1386/TarHeelReaderTheme
Catalog: languages/*.po
Languages: de, es, no, pt, tr

source: Change this book
es: Cambiar esta libro
no: Endre denne boka
pt: Mudar livro

source: Create a new one like it.
es: Crea uno nuevo como que el otro.
no: Lag en ny bok, lik denne.
pt: Criar um livro como este

source: Edit it.
es: Editalo.
no: Rediger den
pt: Editar

source: Speech
de: Sprache
es: Voz
no: Tale
pt: Voz
tr: Sesli / Konuşma

source: Silent
de: Ton aus
es: Silencioso
no: Stille
pt: Silencioso
tr: Sessiz

source: Child
de: Kind
es: Niño
no: Barn
pt: Criança
tr: Çocuk

source: Woman
de: Frau
es: Mujer
no: Dame
pt: Mulher
tr: Kadın

source: Man
de: Mann
es: Hombre
no: Mann
pt: Homem
tr: Erkek

source: Built in
es: Construido en
no: Innebygd
pt: Sistema

source: Colors
de: Farben
es: Los Colores
no: Farger
pt: Cores
tr: Renkler

source: Page Color
de: Seitenfarbe
es: El color de la página
no: Sidefarge
pt: Cor da Página
tr: Sayfa Rengi

source: Black
de: schwarz
es: Negro
no: Svart
pt: Preto
tr: Siyah

source: Blue
de: blau
es: Azul
no: Blå
pt: Azul
tr: Mavi

source: Cyan
es: Cian
no: Cyan Turkis
pt: Ciano
tr: Camgöbeği

source: Green
de: grün
es: Verde
no: Grønn
pt: Verde
tr: Yeşil

source: Magenta
no: Magenta Rosa
tr: Mor

source: Red
de: rot
es: Rojo
no: Rød
pt: Vermelho
tr: Kırmızı

source: White
de: weiß
es: Blanco
no: Hvit
pt: Branco
tr: Beyaz

source: Yellow
de: gelb
es: Amarillo
no: Gul
pt: Amarelo
tr: Sarı

source: Text Color
de: Textfarbe
es: El color del texto
no: Tekst farge
pt: Cor do Texto
tr: Metin Rengi

source: Download
es: Descargar
no: Last ned
pt: Descarregar
tr: Yükle

source: Default
de: Fehler
es: Estado predeterminado
no: Mislykket
pt: Predefinição
tr: Varsayılan

source: More...
es: Mas...
no: Mer...
pt: Mais...

source: 1.5 stars
de: 1,5 Sterne
es: 1.5 estrellas
no: 1,5 stjerner
pt: 1,5 estrelas
tr: 1,5 yıldız

source: 2.5 stars
de: 2,5 Sterne
es: 2.5 estrellas
no: 2,5 stjerner
pt: 2,5 estrelas
tr: 2.5 Yıldız

source: Not yet rated
de: noch nicht bewertet
es: Aun no ha sido clasificado
no: Ikke vurdert enda
pt: Não classificado ainda
tr: Henüz Puan verilmemiş

source: 1 star
de: 1 Stern
es: 1 estrella
no: 1 stjerne
pt: 1 estrela
tr: 1 Yıldız

source: 2 stars
de: 2 Sterne
es: 2 estrellas
no: 2 stjerner
pt: 2 estrelas
tr: 2 Yıldız

source: 3 stars
de: 3 Sterne
es: 3 estrellas
no: 3 stjerner
pt: 3 estrelas
tr: 3 Yıldız

# button label
source: Done
de: fertig
es: Terminado
no: Ferdig
pt: Concluído
tr: Tamam

source: Where are the readers?
de: Wo werden die Bücher gelesen?
es: En donde se encuentran los lectores?
no: Hvor er leserne?
pt: Onde estão os leitores?
tr: Okuyucular nereden?

source: Some of you may have wondered where in the world our books are read. The map and tables below depict the estimated locations of the computers that have read books on the site.
de: Möchten Sie wissen, wo auf der Welt Ihre Bücher des Tar heel Reader gelesen werden? Die Karte und die nachfolgenden Tabellen zeigen die ungefähren Standorte der Computer, von denen aus die Bücher gelesen wurden.
es: Algunos de ustedes quizas se han preguntado en que parte del mundo sus libros son leidos. El mapa y las siguientes tablas demuestran donde están ubicadas las computadoras que se usaron para leer los libros en el sitio.
no: Noen av dere har kanskje lurt på hvor i verden våre bøker blir lest. Kartet og tabellene nedenfor viser de estimerte plasseringene av datamaskiner som har lest bøkene på nettstedet.
pt: Algumas pessoas podem querer saber em que sítios do mundo é que os seus livros são lidos. O mapa e tabelas abaixo mostram as localizações aproximadas dos computadores que têm livros lidos no site.
tr: Kitaplarımızın dünyanın neresinden okunduğunu bazılarınız merak edebilir. Aşağıdaki harita ve tablo bu sitedeki kitapları okuyan bilgisayarların lokasyonlarını göstermektedir.

source: Map your books
de: meine Bücher auf der Karte anzeigen
es: Asigne sus libros a una categoria
no: Se hvor dine bøker er lest
pt: Mapeie os seus livros
tr: Kitaplarınızı Haritada gösterin

source: Map all books
de: alle Bücher auf der Karte anzeigen
es: Asigne todos sus libros
no: Se hvor alle bøker leses
pt: Mapeie todos os livros
tr: Tüm kitapları Haritada gösterin

source: As of {{date}} our books have been read {{total}} times in {{country_count}} countries and {{state_count}} US states and possessions.
es: A {{date}} nuestros libros han sido tiempos de lectura {{total}} en países de {{country_count}} y {{state_count}} U.S. Estados y posesiones.
no: Pr {{date}} har våre bøker blitt lest {{total}} ganger i {{country_count}} land og i {{stater telle}} amerikanske stater.
pt: Em {{date}} os nossos livros foram lidos {{total}} vezes em {{country_count}} países e {{state_count}} estados dos EUA.

source: Books by Language
es: Libros de lengua
no: Bøker sortert etter språk
pt: Livros por Língua

source: Books
es: Libros
no: Bøker
pt: Livros

source: Readers by Country
es: Lectores por país
no: Lesere sortert etter land
pt: Leitores por País

source: Books Read
es: Lectura de libros
no: Bøker som er lest
pt: Livros Lidos

source: Name
es: Nombre
no: Navn
pt: Nome

source: Readers by US States and Possessions
es: Lectores por Estados Unidos y posesiones
no: Lesere fra amerikanske stater
pt: Livros por Estados e Possessões dos EUA

source: We do not yet have any of your books on the map.
de: Keines Ihrer Bücher wird bisher auf der Karte angezeigt.
es: Todavia no tenemos ninguno de sus libros en las categorias.
no: Vi har ikke noen av bøkene dine på kartet enda.
pt: Ainda não temos nenhum dos seus livros no mapa.
tr: Harita üzerinde gösterecek kitabınız yoktur.

source: You must be logged in to write a book. Please log in below.
de: Sie müssen angemeldet sein, um ein Buch zu schreiben. Bitte wählen Sie "log in" unten auf der Seite.
es: Usted debe de estar conectado para poder escribir un libro. Por favor conéctese en el siguiente espacio.
no: Du må være innlogget for å kunne skrive en bok. Vennligst logg inn nedenfor.
pt: Tem que iniciar sessão para escrever um livro. Inicie sessão abaixo.
tr: Kitap yazmak için aşağıdaki kısımdan Giriş yapınız.

source: Step 1: Find pictures
de: Schritt 1: Bilder suchen
es: Parte 1: Buscar fotos
no: Steg 1: Finn bilder
pt: Passo 1: Procure imagens
tr: 1. Adım: Resim Bul

source: Enter words to search Flickr or enter the email address you use at Flickr to see your personal photos. A set of pictures from Flickr will appear; click on one to preview.
de: Geben Sie einen Suchbegriff ein, um Bilder von Flickr zu nutzen. Um eigene Fotos aufzurufen, loggen Sie sich mit der E-Mail-Adresse ein, mit der Sie bei Flickr registriert sind. Eine Auswahl von Bildern erscheint. Klicken Sie auf ein Bild, um die Vorschau zu sehen.
es: Escriba palabras para buscar en Flickr o escriba el correo electrónico que usted usa para su cuenta en Flickr para poder ver sus fotos personales. Un conjunto de fotografias de Flickr apareceran; haga clic en una para una vista previa.
no: Skriv inn søkeord på Flickr eller skriv e-postadressen du bruker på Flickr for å se dine personlige bilder. Et utvalg av bilder fra Flickr vil vises. Klikk for å forhåndsvise bildet.
pt: Digite o que quer pesquisar no Flickr ou escreva o email que usa no Flickr para ver as suas fotos. Surgirá um conjunto de imagens do Flickr; clique numa para visualizar.
tr: Flickr da arama yapın veya kendi resimlerinizi görmek için Flickr e-posta adresinizi giriniz. Gelen resimlerden incelemek istediğinizin üstüne tıklayınız.

source: Step 1: Search Help
de: Schritt 1: Hilfe beim Suchen
es: Paso 1: Buscar Ayuda
no: Steg 1: Søk etter hjelp
pt: Passo 1: Ajuda para Pesquisar
tr: Adım 1: Yardım kısmında Ara

# button label
source: Search
de: suchen
es: Búsqueda
no: Søk
pt: Pesquisa
tr: Arama

source: No matching images found.
de: Keine passenden Bilder gefunden.
es: Ninguna imagen que corresponda ha sido encontrada.
no: Ingen passende bilder ble funnet.
pt: Não foram encontradas imagens correspondentes
tr: Aranan resim bulunamadı.

source: No matching email address found.
de: Keine passende E-Mail-Adresse gefunden.
es: Ningún correo electrónico que corresponda ha sido encontrado.
no: Ingen samsvarende e-postadresse ble funnet.
pt: Não foi encontrado um email correspondente
tr: E-posta adresi bulunamadı.

source: Go back
de: Zurück
es: Regresar
no: Gå tilbake
pt: Voltar
tr: Geri Dön

source: More like these
de: ähnliche Bücher
es: Mas como estos
no: Mer som dette
pt: Mais como estas
tr: Benzer

source: Or upload your own pictures
de: oder Iaden Sie Ihre eigenen Bilder hoch
es: O suba sus propias fotografias.
no: eller last opp dine egne bilder
pt: Ou carregue as suas imagens
tr: Veya kendi resminizi yükleyiniz.

source: Do not upload SymbolStix or other images unless you have permission from the copyright holder.
no: Ikke last opp SymbolStix eller andre bilder med mindre du har tillatelse fra opphavsrettsinnehaveren.
pt: Não carregue pictogramas SymbolStix ou outras imagens se não tiver permissão do detentor dos direitos.

source: Click browse to find an image on your computer, then click upload to add it to your book. Pictures must be less than 2 megabytes in size to properly upload. They will be resized to 500x500 pixels.
de: Klicken Sie auf "Durchsuchen", um ein Bild auf Ihrem Computer suchen und dann auf "Hochladen", um es zu Ihrem Buch hinzufügen. Bilder dürfen nicht größer als 2 MB sein. Sie werden auf 500 x 500 Pixel verkleinert.
es: Haga clic en "buscar" para encontrar una imagen en su computadora, después haga clic en "cargar" para añadirla a su libro. Fotografias tienen que ser de 2 megabytes para poder subirlas. Van a ser redimensionada a 500x500 pixels.
no: Klikk Bla gjennom for å finne et bilde på din datamaskinen. Velg deretter last opp for å legge den til i boka. Bildene må være mindre enn 2 megabyte for å kunne lastes opp. De vil bli endret til 500x500 piksler etter opplasting.
pt: Clique em Procurar para encontrar uma imagem no seu computador e depois clique em Carregar para adicioná-la ao seu livro. As imagens devem ter menos de 2 megabytes para carregarem correctamente. Serão redimensionadas para 500x500 pixéis.
tr: Bilgisayınızda resim bulmak için Göz At a tıklayınız, kitabınıza eklemek için Yükle yi tıklayınız. Resimlerin boyutu 2 MB dan küçük olmalıdır. Resimler 500x500 pixele boyutlanacaktır.

source: Step 1: Upload Help
de: Schritt 2: Hilfe beim Hochladen
es: Paso 1: Ayuda para Subir cosas
no: Trinn 1: Opplastningshjelp
pt: Passo 1: Ajuda para Carregar
tr: Adım 1: Yardım kısmını yükle

source: Step 2: Enter a short sentence for each page
de: Schritt 2: Geben Sie einen kurzen Satz für jede Seite ein.
es: Paso 2: Escribir una frase corta para cada pagina.
no: Trinn 2: Skriv inn en kort setning for hver side
pt: Passo 2: Escreva uma frase curta para cada página
tr: Adım 2: Her sayfa için kısa bir açıklama giriniz.

source: Click on a page to edit it. You may reorder the pages with drag and drop.
de: Klicken Sie auf eine Seite um sie zu bearbeiten. Sie können die Seiten per drag&drop neu anordnen.
es: Haga clic en una pagina para editarla. Usted podrá reordenar las paginas nada mas necesita arrastrar y colocar.
no: Klikk på en side for å redigere den. Du kan endre rekkefølgen på sidene ved å klikke og dra.
pt: Clique numa página para editá-la. Pode arrastar e largar para reordenar as páginas.
tr: Düzenleme yapılacak sayfaya tıklayınız. Sayfaların sırasını "Çek ve Bırak" ile yeniden düzenleyebilirsiniz.

source: Step 2: Edit help
de: Schritt 2: Hilfe beim Bearbeiten
es: Paso 2: Ayuda para Editar
no: Trinn 2: Redigeringshjelp
pt: Passso 2: Ajuda para Editar
tr: Adım 2: Yardım kısmını düzenle

source: After you select or upload pictures your pages will appear here.
de: Nach dem Auswählen oder Hochladen von Bildern werden Ihre Seiten hier angezeigt.
es: Después de que usted seleccioné o suba fotografias, sus paginas aparecerán aqui.
no: Når du har valg eller lastet opp bilder, vil sidene dine vises her.
pt: Depois de seleccionar ou carregar imagens, as suas páginas aparecem aqui.
tr: Seçip, yüklediğiniz resimler burada gözükecektir.

source: Step 3: Fill in the details
de: Schritt 3: Machen sie weitere Angaben.
es: Paso 3: Añada los detalles.
no: Steg 3: Fyll inn detaljene
pt: Passo 3: Introduza os pormenores
tr: Adım 3: Detayları giriniz

source: Fill in the title for your book and select its language from the list. You may use a psuedonym if you wish by changing the author field.
de: Geben Sie den Titel Ihres Buches ein und wählen Sie die Sprache. Sie können ein Pseudonym wählen, indem Sie das Feld "Autor" entsprechend ändern.
es: Añada el titulo para su libro y seleccioné su idioma de la lista. Usted podrá usar un seudónimo si usted quisiera, nada mas necesita cambiar el titulo del autor.
no: Skriv inn tittelen på boka di, og velge riktig språk fra listen. Det er mulig å bruke et pseudonym. Dette endres i forfatterfeltet.
pt: Escreva o título para o seu livro e seleccione a língua na listagem. Pode usar um pseudónimo mudando o campo de autor.
tr: Kitabın başlığını giriniz ve dil seçiniz. Kitabın yazar kısmında rumuz (takma isim) kullanabilirsiniz.

source: Step 3: Details help
de: Schritt 3: Hilfe bei weiteren Angaben
es: Paso 3: Ayuda para Detalles
no: Trinn 3: Hjelp med detaljene
pt: Passo 3: Ajuda para Pormenores
tr: Adım 3: Yardım detayları

source: Enter a title for your book
de: Geben Sie einen Titel für Ihr Buch ein.
es: Escriba un titulo para su libro
no: Skriv en boktittel
pt: Escreva um título para o seu livro
tr: Kitabınızın başlığını giriniz

source: Author
de: Autor
es: Autor
no: Forfatter
pt: Autor
tr: Yazar

source: Enter a pseudonym
de: Wählen Sie ein Pseudonym.
es: Escriba un seudónimo
no: Velg pseudonym
pt: Escreva um pseudónimo
tr: Rumuz (takma isim) giriniz

source: Language
de: Sprache
es: Idioma
no: Språk
pt: Língua
tr: Dil

source: Choose a language
de: Wählen Sie eine Sprache.
es: Escoja un idioma
no: Velg et språk
pt: Escolha uma língua
tr: Dil Seçiniz

source: Optionally
de: optional
es: Opcionalmente
no: Eventuelt
pt: Opcional
tr: İstege Bağlı

source: Categorize your book
de: Ordnen Sie Ihr Buch einer Kategorie zu.
es: Categorize su libro
no: Velg kategori for boken din
pt: Classifique o seu livro
tr: Kitabın Kategorisi

source: Step 3: Categorize help
de: Schritt 3: Hilfe beim Kategorisieren
es: Paso 3: Ayuda para Categorizar
no: Trinn 3: Hjelp med kategorier
pt: Passo 3: Ajuda para Classificar
tr: Adım 3: Yardım kategorisi

source: You may select up to three library categories, an audience rating and BLF type if you wish.
de: Sie können Ihre Bücher bis zu drei unterschiedlichen Kategorien zuordnen. Außerdem können Sie festlegen für welchen Leserkreis sie geeignet sind und um welche Textart es sich handelt.
es: Puede seleccionar hasta tres categorías de la biblioteca, una clasificación de la audiencia, y un tipo de BLF si lo desea.
no: Du kan velge opptil tre kategorier, en publikumsvurdering og BLF-type hvis du ønsker det.
pt: Pode seleccionar até três categorias, um tipo de público e um tipo de MLE.
tr: 3 adet kitap kategorisi, bir izleyici sınıflaması ve bir BLF tipi seçebilirsiniz. BLF (Beginning Literacy Framework) okumaya başlayanların seviyesini belirleyen bir sistemdir.

source: Library Classification
de: Textart
es: La Clasificación de Biblioteca
no: Kategorisering
pt: Classificação de biblioteca
tr: Kütüphane Sınıflaması

source: Audience Rating
de: Leserkreis
es: La Clasificación de la Audiencia
no: Publikumsvurdering
pt: Tipo de público
tr: İzleyici Sınıflaması

source: None
de: keine
es: Ninguno
no: Ingen
pt: Nenhum
tr: Hiçbiri

# books appropriate for everyone
source: Rated E/Everybody
de: mit "A" bewertet / Alle
es: Clasificado G/para todas las audiencias
no: Vurdering E/ Alle
pt: Classificado T/Todos
tr: H Sınıfı / Herkes icin

# books that may not be appropriate for all readers
source: Rated C/Caution
de: mit "V" bewertet / Vorsicht
es: Clasificado C/precaución
no: Vurdering C/ Vær oppmerksom
pt: Classificado A/Atenção
tr: İ Sınıfı / İhtiyatlı

source: Beginning Literacy Framework Type
de: Buchtyp nach "Beginning Literacy-Framework"
es: Tipo de marco: Alfabetismo para Principiantes
no: Oppsett for begynnende lesere
pt: Tipo de Modelo de Literacia Emergente
tr: Okumaya Başlama Seviyesi Tipi

source: Transitional
de: Transfertexte
es: Transicional
no: Overganger
pt: Transicional
tr: Resimden-metne Geçiş Seviyesi

source: Conventional
de: Konventionelle Texte
es: Convencional
no: Ordinær
pt: Convencional
tr: Metin Ağırlıklı

source: Other
de: andere
es: Otro
no: Andre
pt: Outro
tr: Diğer

source: Tags
es: Etiquetas
no: Tag
pt: Etiquetas
tr: Etiket

source: Enter a few descriptive words to make your book easier to find
de: Geben Sie Schlagworte ein, damit Ihr Buch besser gefunden werden kann.
es: Escriba unas palabras descriptivas para hacer más fácil la búsqueda de su libro
no: Skriv inn noen beskrivende ord for å gjøre boken lettere søkbar
pt: Introduza algumas palavras que tornem o livro mais fácil de encontrar
tr: Kitabınızın arama sırasında kolayca bulunabilmesi için tanımlayıcı kelimeleri giriniz.

source: Reviewed
de: überprüft
es: Revisado
no: Vurdert
pt: Revisto
tr: İncelenmiş

source: Step 4: Publish
de: Schritt 4: veröffentlichen
es: Paso 4: Publicar
no: Steg 4: Publiser
pt: Passo 4: Publique
tr: Adım 4: Yayınla

source: Step 4: Save help
de: Schritt 4: Hilfe beim Speichern
es: Paso 4: Ayuda para Guardar
no: Steg 4: Hjelp med lagring
pt: Passo 4: Ajuda para Guardar
tr: Adım 4: Yardım kısmını kaydediniz

source: To continue working on your book later, or to remove it from public view, click Save as draft. You will be able to return it from the Your Books page. To publish your completed book, click Publish.
de: Ist ein Buch noch nicht fertig gestellt oder möchten Sie ein bereits veröffentlichtes Buch noch einmal bearbeiten, klicken Sie auf "als Entwurf speichern". Bereits veröffentlichte Bücher werden so aus der öffentlichen Liste entfernt. Um ein fertiges Buch einzustellen, wählen Sie "veröffentlichen".
es: Para continuar trabajando en su libro después, o para quitarlo de la vista publica, haga clic en Guardar como borrador. Usted va a poder regresar a su libro en la pagina Sus Libros. Para publicar su libro, haga clic en Publicar.
no: For å fortsette og arbeide med boka senere, eller fjerne den fra offentlig innsyn, klikker du på Lagre som utkast. Du vil finne den igjen under Dine bøker. For å publisere den ferdige boka, klikk på Publiser.
pt: Para continuar a trabalhar no seu livro mais tarde ou retirá-lo de visualização pública, clique Guardar rascunho. Pode retomá-lo na página Meus Livros. Para publicar o livro completo, clique em Publicar.
tr: Kitabınız üzerinde çalışmaya sonra devam etmek veya "Herkese Gösterim"den çıkartmak için "Taslak olarak Kaydedin"i tıklayınız. Sayfanıza istediginizde "Sizin Kitaplarınız" sayfasından ulaşabilirsiniz. Kitabınızı yayınlamak için "Yayınla"ya tıklayınız.

source: I have permission from any copyright holders to use the images I uploaded.
es: Tengo permiso de los titulares de cualquier derecho de autor para utilizar las imágenes que he subido.
no: Jeg har tillatelse fra rettighetshavere å bruke bildene jeg har lastet opp.
pt: Tenho permissão de quaisquer detentores de copyright para usar as imagens que carreguei.

source: Save as draft
de: als Entwurf speichern
es: Guardar como borrador
no: Lagre som kladd
pt: Guardar como rascunho
tr: Taslak olarak kaydet

source: Publish
de: veröffentlichen
es: Publicar
no: Publiser
pt: Publicar
tr: Yayınla

source: Your book will not be published until you fix these issues.
de: Ihr Buch kann noch nicht veröffentlicht werden. Folgende Änderungen müssen Sie noch vornehmen:
es: Su libro no sera publicado hasta que usted corrija estos problemas.
no: Boka vil ikke bli publisert før du har fylt ut disse feltene.
pt: O seu livro não será publicado até resolver estes problemas.
tr: Kitabınız bu hatalar düzeltine kadar yayınlanmayacaktır.

source: It must have a title.
de: Das Buch muss einen Titel haben.
es: Necesita un título.
no: Den må ha en tittel
pt: Tem que ter um título.
tr: Başlık belirtilmelidir.

source: It must have an author.
de: Das Buch muss einen Autor haben.
es: Necesita un autor.
no: Den må ha en forfatter.
pt: Tem que ter um autor.
tr: Yazar belirtilmelidir

source: Each page must have some text.
de: Jede Seite muss einen Text haben.
es: Cada página necesita tener texto.
no: Hver side må ha en tekst.
pt: Todas as páginas têm que ter texto.
tr: Her sayfada metin yazılmalıdır.

source: The text on each page must be less than 130 characters in length.
de: Der Text einer Seite darf nicht mehr als 130 Zeichen umfassen.
es: El texto en cada página necesita ser menos de 130 caracteres.
no: Teksten på hver side må ikke overstige 130 tegn.
pt: O texto em cada página tem que ter menos de 130 caracteres.
tr: Her sayfadaki metin uzunluğu 130 karakterden az olmalıdır.

source: It must have at least 3 pages.
de: Ein Buch muss mindestens 3 Seiten haben.
es: Necesita tener al menos 3 páginas.
no: Den må ha minimum 3 sider.
pt: Tem que ter pelo menos 3 páginas.
tr: Kitapta en az 3 sayfa bulunmalıdır.

source: It must specify the language.
de: Sie müssen eine Sprache für das Buches festlegen.
es: Necesita especificar el idioma.
no: Språk må spesifiseres.
pt: Tem que especificar a língua.
tr: Dil seçenegi belirtilmelidir.

source: It must be in no more than 4 categories.
de: Ein Buch darf nicht mehr als 4 Kategorien zugeordnet sein.
es: Tendra que estar en no mas de 4 categorias.
no: Boka kan ikke tilhøre mer enn 4 kategorier.
pt: Não pode usar mais de 4 categorias.
tr: 4 Kategoriden fazla olamaz.

source: You must check that you have permission to use uploaded images.
es: Debe comprobar que tiene permiso para utilizar imágenes cargadas.
no: Du må kontrollere at du har tillatelse til å bruke opplastede bilder.
pt: Tem que confirmar que tem permissão para usar as imagens que carregou.

source: Your book has been saved as a draft.
de: Ihr Buch wurde als Entwurf gespeichert.
es: Su libro ha sido guardado como un borrador.
no: Boka di har blitt lagret som en kladd.
pt: O seu livro foi guardado como rascunho.
tr: Kitabınız Taslak olarak saklanmıştır.

# button label
source: Add to Book
de: dem Buch hinzufügen
es: Añadir al Libro
no: Legg til
pt: Adicionar ao Livro
tr: Kitaba ekle

# button label
source: Close
de: schließen
es: Cerrar
no: Lukk
pt: Fechar
tr: Kapat

# button label
source: Previous
de: zurück
es: Anterior
no: Tidligere
pt: Anterior
tr: Önceki

# button label
source: Next
de: weiter
es: Próximo
no: Neste
pt: Seguinte
tr: Sonraki

source: Page added to your book
de: Die Seite wurde Ihrem Buch zugefügt.
es: Una pagina ha sido añadida a su libro.
no: Side lagt til i boka di.
pt: Página adicionada ao seu livro
tr: Sayfa kitaba eklenmiştir.

source: Page duplicated
es: Página duplicada
no: Kopiert side
pt: Página duplicada
