Repository: adamcooper1386/TarHeelReaderTheme
Catalog: languages/*.po
Languages: de, es, no, pt, tr

source: Latest Announcements
de: Neueste Meldungen
es: Los Anuncios Mas Recientes
no: Nye oppdateringer
pt: Últimas notícias
tr: Son Duyurular

source: Your favorites page is empty.
de: keine Favoriten gespeichert
es: Su pagina de Favoritos está vacía.
no: Favorittsiden din er tom
pt: A sua página de favoritos está vazia.
tr: Favorilerim sayfanız boş

source: Click here to try your search without restrictions.
es: Haga clic aqui para intentar su búsqueda sin restricciones.
no: Klipp her for å søke uten restriksjoner
pt: Clique aqui para pesquisar sem restrições.

source: No books found.
es: Ningún libro ha sido encontrado.
no: Ingen bøker funnet
pt: Não foram encontrados livros.

# icon explanatory text
source: Reviewed for educational quality.
de: Auf pädagogische Qualität überprüft.
es: Revisado para tener calidad educativa.
no: Gjennomgått i forhold til undervisningskvalitet.
pt: Revisto a nível de qualidade educativa.
tr: Eğitim Kalitesi İncelenmiş

# icon explanatory text
source: May not be appropriate for all readers.
de: Möglicherweise nicht für alle Leser geeignet.
es: Puede ser inapropiado para algunos lectores.
no: Passer ikke for alle lesere.
pt: Pode não ser apropriado para todos os leitores.
tr: Tüm okuyucular için uygun olmayabilir

source: Loading. Please wait.
de: Lädt. Bitte warten.
es: Está cargando. Por favor, espere.
no: Laster. Vennligst vent.
pt: A carregar. Espere, por favor.
tr: Yükleniyor... Lutfen bekleyiniz.

source: Something went wrong. The message was:
de: Fehler. Die Nachricht war:
es: Algo ha salió mal. El mensaje fue :
no: Noe gikk galt. Feilmeldingen var:
pt: Algo correu mal. A mensagem foi:
tr: Bir hata oluştu. Hata mesajı:

# Button label
source: Try again
de: Versuchen Sie es noch einmal.
es: Inténtelo de nuevo
no: Prøv igjen
pt: Tente novamente.
tr: Tekrar deneyiniz.

source: What would you like to do now?
de: Was möchten Sie jetzt tun?
es: ¿Qué le gustaría hacer ahora?
no: Hva ønsker du å gjøre nå?
pt: O que quer fazer agora?
tr: Şimdi ne yapmak istersiniz?

source: Read this book again.
de: das Buch noch einmal lesen
es: Leer este libro de nuevo.
no: Les denne boka en gang til.
pt: Leia este livro novamente.
tr: Bu kitabı tekrar okuyun.

source: Rate this book.
de: das Buch bewerten
es: Calificar este libro.
no: Vurder denne boka.
pt: Classifique este livro.
tr: Bu kitabı puanlayınız.

source: Read another book.
de: ein anderes Buch lesen
es: Lee otro libro.
no: Les en annen bok.
pt: Leia outro livro.
tr: Başka bir kitap okuyun.

source: How do you rate this book?
de: Wie bewerten Sie dieses Buch?
es: ¿Con cuanto calificas este libro?
no: Hvordan vurderer du denne boka?
pt: Como classifica este livro?
tr: Bu kitabı nasıl buldunuz?

source: Thank you for your opinion.
de: Vielen Dank für Ihre Meinung.
es: Gracias por su opinión.
no: Takk for tilbakemeldingen.
pt: Obrigado pela sua opinião.
tr: Düşünceleriniz için teşekkür ederiz.

source: Average Rating
de: Durchschnittliche Bewertung
es: Calificación media
no: Gjennomsnittlig vurdering.
pt: Classificação Média
tr: Ortalama Puan

source: Collections
de: Sammlungen
es: Colecciones
no: Samlinger
pt: Colecções
tr: Kolleksiyonlar

# placeholder text for search box
source: Enter text to search
de: Suchbegriff eingeben
es: Escriba texto aqui para buscar
no: Skriv inn tekst for å søke
pt: Escreva o texto a pesquisar
tr: Aranacak metni giriniz

source: No collections matching that query. Try again.
de: Keine passenden Einträge gefunden. Versuchen Sie es noch einmal.
es: Ninguna colección ha sido encontrada que coincida con su búsqueda. Inténtelo de nuevo.
no: Ingen treff for dette søket. Prøv igjen.
pt: Não há colecções que correspondam à pesquisa. Tente novamente.
tr: Bu aramaya ilişkin koleksiyon bulunamamıştır.

source: Create your own collection
de: Erstellen Sie Ihre eigene Sammlung.
es: Crear su propia colección
no: Lag din egen samling.
pt: Crie a sua colecção
tr: Kendi koleksiyonunuzu yaratın

# button label
source: Back
de: zurück
es: Atrás
no: Tilbake
pt: Voltar
tr: Geri

# label for button to expose search fields on small devices
source: Press to search
de: suchen
es: Presione para buscar
no: Trykk for å søke
pt: Pesquisar
tr: Arama için tıklayınız

# button label
source: Previous Books
de: vorherige Bücher
es: Libros anteriores
no: Tidligere bøker
pt: Livros Anteriores
tr: Önceki Kitaplar

# button label
source: More Books
de: weitere Bücher
es: Más libros
no: Flere bøker
pt: Mais Livros
tr: Diğer Kitaplar

source: Welcome
de: Herzlich Willkommen
es: Bienvenido!
no: Velkommen
pt: Bem-vindo
tr: Hoş Geldiniz

source: Click here to learn more about alternative access methods.
de: Klicken Sie hier, um mehr über alternative Zugriffsmöglichkeiten zu erfahren.
es: Haga clic aqui para aprender más sobre los métodos alternativos de acceso.
no: Klikk her for å lære mer om alternative tilganger.
pt: Clique aqui para saber mais sobre métodos de acesso alternativos.
tr: Alternatif erişim metodlarını öğrenmek için tıklayınız.

source: Welcome to the Tar Heel Reader, a collection of free, easy-to-read, and accessible books on a wide range of topics. Each book can be speech enabled and accessed using multiple interfaces, including touch screens, the IntelliKeys with custom overlays, and 1 to 3 switches.
de: Willkommen beim Tar Heel Reader, einer Sammlung von kostenlosen, einfach zu lesenden Büchern aus einer großen Auswahl von Themen. Jedes Buch kann vorgelesen werden. Auch mit alternativen Ansteuerungsmöglichkeiten kann auf die Bücher zugegriffen werden. Die Nutzung von Touchscreen, IntelliKeys oder 1 bis 3 Tastern ist möglich.
es: Bienvenidos a Tar Heel Reader. Tar Heel Reader es una colección de libros faciles, gratis, y accesibles. Hay libros de muchos temas. Cada libro puede ser leído en voz alta y ser accedido con muchas interfaces que incluyen las pantallas táctiles, los "IntelliKeys" con superpuestas personalizadas, y 1 a 3 conmutaciones.
no: Velkommen til Tar Heel Reader, en samling av gratis , lettleste, og lett tilgjengelige bøker med et bredt spekter av tema. Bøkene kan du få opplest med syntetisk tale. De kan åpnes ved hjelp av ulike brukergrensesnitt , inkludert berøringsskjermer, intelligente taster med tilpassede overlegg, eller med 1-3 brytere.
pt: Bem-vindo ao Tar Heel Reader, uma colecção de livros gratuitos, acessíveis e de fácil leitura sobre uma grande variedade de temas. Pode ouvir todos os livros com voz de síntese e consultá-los usando múltiplas interfaces, incluindo ecrãs tácteis, teclado Intellikeys com grelhas personalizadas e 1 a 3 manípulos.
tr: Tar Heel Okuyucusuna Hoşgeldiniz. Tar Heel Okuyusucusu, bir çok konuda, ücretsiz, okuması kolay ve erişilebilir kitaplar sunan bir kolleksiyondur. Her kitap sesli okunma özelliğine sahiptir. Tüm kitaplara dokunmatik ekran, akıllı tuşlar ve 1-3 anahtar sistemi ile ulaşılabilir.

source: You may write your own books using pictures from the huge collection at {{{Flickr}}} or pictures you upload. All books should be complete, edited, and revised to the best of your ability before publishing them to the site. While you are working on them, please save them as drafts.
de: Um eigene Bücher zu schreiben, können Sie die große Bildersammlung {{{Flickr}}} nutzen oder eigene Bilder hochladen. Bitte veröffentlichen Sie Bücher erst, wenn diese vollständig fertiggestellt sind. Bücher, an denen Sie noch arbeiten, können Sie unter "Entwürfe" speichern.
es: Usted podrá escribir sus propios libros usando las fotografias de la gran colección en {{{Flickr}}} o las fotografias que usted suba. Todos los libros deberían de estar completos, editados, y revisados de la mejor manera posible antes de que los publique a este sitio. Por favor guarde sus libros como borradores cuando este trabajando en ellos.
no: Du kan skrive dine egne bøker med bilder fra den store samlingen på {{{Flickr}}} eller laste opp egne bilder. Alle bøker bør være ferdigstilte, redigert og gjennomgått etter beste evne før du publiserer dem på nettstedet. Du lagre dem som utkast hvis bøkene er under produksjon.
pt: Pode escrever os seus livros usando imagens da enorme colecção do {{{Flickr}}} ou imagens que carregue. Todos os livros devem ser completados, editados e revistos o melhor possível antes de os publicar no site. Enquanto está a trabalhar neles, guarde-os como rascunhos.
tr: Kitaplarınızı, Flickr ın muazzam koleksiyonundaki veya kendi yüklediğiniz resimler ile yazabilirsiniz. Bütün kitaplar yayınlanmadan kontrol edilmeli, gerekirse düzeltilmeli ve tam halde yayınlanmalıdır. Üzerinde halen çalışılan tamamlanmamış kitaplar Taslak olarak saklanmalıdır.

source: Note the little well icon {{{wellicon}}} in the upper left corner of the page; clicking it will allow you to access the main menu. You can also click the settings icon {{{gearicon}}} to change settings on some pages.
de: Klicken Sie auf das kleine Brunnensymbol in der oberen linken Ecke der Seite, um ins Hauptmenü zu gelangen. Über das Symbol "Einstellungen" {{{gearicon}}} können Sie die Einstellungen einzelner Seiten ändern.
es: Por favor note que el icono del pozo {{{wellicon}}} que esta en la esquina superior a la izquierda; si hace clic ahi, podrá tener acceso al menu principal. Tambien puede hacer clic en el icono de configuración {{{gearicon}}} para cambiar las configuraciones de algunas paginas.
no: Legg merke til ikonet {{{wellicon}}} øverst i venstre hjørne på siden. Ved å klikke på det vil du få tilgang til hovedmenyen . Du kan også klikke på ikonet for innstillinger {{{gearicon}}} for å endre innstillinger på enkelte sider.
pt: O pequeno ícone do poço {{{wellicon}}} no canto superior esquerdo permite aceder ao menu principal. Pode também clicar no menu de opções {{{gearicon}}} para mudar as opções de algumas páginas.
tr: Üst sol köşedeki {{{wellicon}}} imlecini Ana Sayfaya dönmek için kullanınız. Sağ üst köşedeki ayarlar imleci {{{gearicon}}} sayfa üzerindeki ayarlarınızı değiştirmek için tıklayabilirsiniz.

source: Your browser is unsupported. The site should work for finding and reading books but you will not have switch access or the ability to write books. We recommend that you upgrade to a modern browser or install Chrome Frame.
es: Su navegador no es compatible con nuestro sitio. Este sitio debería de funcionar para encontrar y leer libros pero no va a tener acceso de conmutación o la habilidad de escribir libro. Le recomendamos que actualize su navegador o instale Chrome Frame.
no: Nettleseren din støttes ikke. Nettstedet skal fungere for å finne og lese bøker, men du vil ikke ha brytertilgang eller mulighet til å skrive bøker. Vi anbefaler at du oppgraderer din nettleser eller installere Chrome Frame.
pt: O seu navegador não é suportado. O site deve funcionar para pesquisa e leitura de livros mas não deverá poder escrever livros ou ter acesso através de manípulos. Recomendamos que use um navegador actual ou instale o Chrome.

source: You are in Classic mode. You will not have access to all of the features of the site but it may work better on older computers and web browsers. Click this text to leave Classic mode.
es: Usted está en la version Clásica. Usted no tendra aceso a todas las opciones de este sitio pero puede ser mejor para computadoras y navegadores de web que son mas antiguos.
no: Du er i klassisk modus. Du vil ikke ha tilgang til alle funksjonene i området, men det kan fungere bedre på eldre datamaskiner og nettlesere . Klikk på denne teksten å forlate klassisk modus.
pt: Está em Modo Clássico. Não tem acesso a todas as opções do site mas pode funcionar melhor em computadores e navegadores antigos. Clique neste texto para sair do Modo Clássico.

source: Ready to get started?
de: Los geht's!
es: ¿Estás listo para empezar?
no: Klar for å begynne?
pt: Pronto para começar?
tr: Başlamaya hazır mısınız?

source: Find a book
de: ein Buch suchen
es: Buscar un libro
no: Finn en bok
pt: Procure um livro
tr: Kitap Ara

source: Write a book
de: ein Buch schreiben
es: Escribir un libro
no: Lag en bok
pt: Escreva um livro
tr: Kitap Yaz

source: This site is also available in other languages. To help with translation, contact us.
de: Diese Seite gibt es auch in anderen Sprachen. Nehmen Sie Kontakt mit uns auf, wenn Sie uns bei der Übersetzung helfen möchten.
es: Este sitio está disponible en otros idiomas. Para ayudar con la traducción, por favor contáctenos.
no: Denne siden er tilgjengelig på andre språk. For å hjelpe til med oversettelse, ta kontakt med oss.
pt: Este site está disponível noutras línguas. Para ajudar a traduzir, contacte-nos.
tr: Bu site başka dillerde de yayınlanmaktadır. Tercüme konusunda yardım etmek isterseniz bizimle iletişime geçiniz.

source: change language
de: Sprache ändern
es: Cambia el idoma
no: Endre språk
pt: mudar língua
tr: Dili değiştir

# icon explanatory text
source: Open Menu
de: Menü öffnen
es: Abrir el menú
no: Åpne menyen
pt: Menu Abrir
tr: Menüyü Aç

source: Offline
es: Fuera de línea
no: frakoblet

# icon explanatory text
source: Select Favorites
de: Wählen sie Ihre Lieblingsbücher.
es: Seleccionar Favoritos
no: Velg favoritter
pt: Seleccione Favoritos
tr: Favorilerimi Seç

source: Remove from Favorites
es: Quitar de favoritos
no: Slett fra favoritter
pt: Remova dos Favoritos

source: Add to Favorites
es: Añadir a favoritos
no: Legg til i favoritter
pt: Adicione aos Favoritos

# icon explanatory text
source: Settings
de: Einstellungen
es: Configuración
no: Innstillinger
pt: Opções
tr: Ayarlar

# site sub-heading
source: Books for beginning readers of all ages
de: Bücher für Leseanfänger aller Altersgruppen
es: Libros para lectores de todas las edades
no: Bøker for personer som er tidlig i leseopplæringen - gjelder alle aldre
pt: Livros para leitores emergentes de todas as idades
tr: Her yaştan, okumaya yeni başlayanlar için kitaplar

source: All Topics
de: Alle Themen
es: Todos los temas
no: Alle kategorier
pt: Todos os Temas
tr: Tüm Konular

source: Alphabet
es: Alfabeto
no: Alfabetet
pt: Alfabeto
tr: Alfabe

source: Animals and Nature
de: Tiere und Natur
es: Animales y la naturaleza
no: Dyr og natur
pt: Animais e Natureza
tr: Hayvanlar ve Doğa

# selection to ignore the audience rating
source: Any rating
de: alle Bewertungen
es: Cualquier calificación
no: Noen vurderinger
pt: Qualquer classificação
tr: Tüm Sınıflar

source: Arabic
de: Arabisch
es: Árabe
no: Arabisk
pt: Árabe
tr: Arapça

source: Art and Music
de: Kunst und Musik
es: Arte y música
no: Kunst og musikk
pt: Arte e Música
tr: Resim ve Müzik

# pulldown label for audience ratings
source: Audience
de: Leser
es: Audiencia
no: Publikum
pt: Público
tr: İzleyici

source: Basque
de: Baskisch
es: Vasco
no: Baskisk
pt: Basco
tr: Bask

source: Biographies
de: Biografien
es: Biografías
no: Biografier
pt: Biografias
tr: Biyografiler

source: Catalan
de: Katalanisch
es: Catalán
no: Catalansk
pt: Catalão
tr: Katalan

source: Chinese
es: Chino
no: Kinesisk
pt: Chinês

source: Danish
de: Dänisch
es: Danés
no: Dansk
pt: Dinamarquês
tr: Danimarkaca

source: Dutch
es: Holandés
no: Nederlandsk
pt: Holandês

source: English
de: Englisch
es: Inglés
no: Engelsk
pt: Inglês
tr: İngilizce

source: Fairy and Folk Tales
de: Märchen
es: Cuentos de hadas/Cuentos populares
no: Figurer og eventyr
pt: Fadas e Contos Tradicionais
tr: Peri ve Halk Masalları

source: Fiction
de: Fiktion
es: Ficción
no: Skjønnlitteratur
pt: Ficção
tr: Roman

source: Filipino
de: Philippinisch
no: Filippinsk
tr: Filipince

source: Finnish
de: Finnisch
es: Finlandés
no: finsk
pt: Finlandês
tr: Fince

source: Foods
de: Lebensmittel
es: Alimentos
no: Mat
pt: Comidas
tr: Yiyecekler

source: French
de: Französisch
es: Francés
no: Fransk
pt: Francês
tr: Fransızca

source: Galician
de: Galizisch
es: Gallego
no: Galiciansk
pt: Galego
tr: Galiçyaca

source: German
de: Deutsch
es: Alemán
no: Tysk
pt: Alemão
tr: Almanca

source: Greek
de: Griechisch
es: Griego
no: Gresk
pt: Grego
tr: Yunanca

source: Health
de: Gesundheit
es: Salud
no: Helse
pt: Saúde
tr: Sağlık

source: History
de: Geschichte
es: Historia
no: Historie
pt: História
tr: Tarih

source: Holidays
de: Urlaub
es: Dias festivos
no: Ferie
pt: Dias especiais
tr: Tatil

source: Icelandic
es: Islandés
no: Islandsk
pt: Islandês

source: Include unreviewed
de: Beeinhaltet nicht überprüfte Einträge
es: Incluir los que no están revisados
no: Inkluder uanmeldte
pt: Incluir não revistos
tr: İncelenmemişler Dahil

source: Indonesian
es: Indonesio
no: Indonesisk
pt: Indonésio

source: Italian
de: Italienisch
es: Italiano
no: Italiensk
pt: Italiano
tr: İtalyanca

source: Japanese
de: Japanisch
es: Japonés
no: Japansk
pt: Japonês
tr: Japonca

source: Latin
de: Latein
es: Latín
no: Latinsk
pt: Latim
tr: Latince

source: Math and Science
de: Mathematik und Naturwissenschaften
es: Matemáticas y Ciencias
no: Matematikk og vitenskap
pt: Matemática e Ciências
tr: Matematik ve Fen

source: Norwegian
es: Noruego
no: Norsk
pt: Norueguês

source: Nursery Rhymes
de: Kinderreime
es: Canciones de Cuna
no: Rim og regler
pt: Cantilenas
tr: Ninniler

source: People and Places
de: Menschen und Orte
es: Personas y lugares
no: Personer og steder
pt: Pessoas e Lugares
tr: İnsanlar ve Yerler

source: Poetry
de: Dichtung
es: Poesía
no: Dikt
pt: Poesia
tr: Şiir

source: Polish
de: Polnisch
es: Polaco
no: Polsk
pt: Polaco
tr: Lehçe

source: Portuguese
de: Portugiesisch
es: Portugués
no: Portugisisk
pt: Português
tr: Portekizce

source: Recreation and Leisure
de: Erholung und Freizeit
es: Recreación y Tiempo Libre
no: Fritid
pt: Recreio e Lazer
tr: Eğlence ve Dinlenme

# pulldown label
source: Review status
de: Überprüfungsstatus
es: Estado de revisión
no: Se omtale
pt: Estado de revisão
tr: İnceleme Durumu

source: Reviewed only
de: Nur überprüft
es: Solamente revisado
no: Kun anmeldte
pt: Só revisto
tr: İncelenmişler

# label for search box
source: Search for
de: Suche nach
es: Buscar
no: Søk etter
pt: Procurar por
tr: Ara

source: Spanish
de: Spanisch
es: Español
no: Spansk
pt: Espanhol
tr: İspanyolca

source: Sports
de: Sport
es: Deportes
no: Sport
pt: Desporto
tr: Spor

source: Swedish
de: Schwedisch
es: Sueco
no: Svensk
pt: Sueco
tr: İsveçce

# pulldown label
source: Topics
de: Themen
es: Temas
no: Kategorier
pt: Temas
tr: Konular

source: Turkish
es: Turco
no: Tyrkisk
pt: Turco
tr: Türkçe

source: Log in to Tar Heel Reader
de: Melden Sie sich beim Tar Heel Reader an.
es: Conéctese a Tar Heel Reader
no: Logg på Tar Heel Reader
pt: Entrar no Tar Heel Reader
tr: Tar Heel Okuyucusuna Giriş Yap

source: Login Failed
de: Login fehlgeschlagen
es: La conección ha fallado
no: Innlogging feilet
pt: Erro no Acesso
tr: Giriş Hatalı

source: Username
de: Benutzername
es: Nombre de Usuario
no: Brukernavn
pt: Nome de utilizador
tr: Kullanıcı Adı

source: Password
de: Passwort
es: Contraseña
no: Passord
pt: Palavra-chave
tr: Şifre

# login checkbox label
source: Remember Me
de: Passwort merken
es: Recuérdame
no: Husk meg
pt: Lembrar-me
tr: Beni hatırla

source: Lost Password
de: Passwort vergessen
es: Contraseña perdida
no: Glemt passord
pt: Perdi a palavra-chave
tr: Şifrenizi mi unuttunuz?

source: Register
de: Registrieren
es: Registrar
no: Registrer
pt: Registar
tr: Üye Ol

source: Log out of Tar Heel Reader
de: Melden Sie sich beim Tar Heel Reader ab.
es: Desconectarse de Tar Heel Reader
no: Logg ut av Tar Heel Reader
pt: Sair do Tar Heel Reader
tr: Çıkış / Tar Heel Okuyucusunu sonlandırın

source: Log out
es: Cerrar la sesión
no: Logg ut
pt: Sair
tr: Çıkış

source: Error 404: Page Not Found
de: Fehler 404: Seite nicht gefunden
es: Error 404: La pagina no ha sido encontrada
no: Error 404: Side ikke funnet
pt: Erro 404: Página Não Encontrada
tr: Hata 404: Sayfa bulunamadı

source: We could not find the page you requested. Perhaps the links below will help you find the page you wanted.
de: Die gewünschte Seite wurde nicht gefunden. Möglicherweise helfen Ihnen die folgenden Links bei Ihrer Suche.
es: No hemos podido encontrar la pagina que usted ha solicitado. Quizá los siguientes enlaces podrán ayudarlo a encontrar la pagina que esta buscando.
no: Vi kunne ikke finne siden. Kanskje linkene nedenfor vil hjelpe deg å finne den siden du ønsket.
pt: Não encontramos a página que pediu. Talvez os links abaixo o ajudem a encontrar a página que procura.
tr: İstediğiniz sayfa bulunamamıştır. Aşağıdaki adres aradığınız sayfayı bulmanızda yardımcı olabilir.

source: Home
de: Startseite
es: Inicio
no: Hjem
pt: Início
tr: Ana Sayfa

source: Read books offline
es: Leer libros sin conexión
no: Les bøker frakoblet
pt: Livros de leitura offline

source: Log in
es: Iniciar la sesión
no: Logg inn
pt: Entrar
tr: Giriş

source: Help
de: Hilfe
es: Ayuda
no: Hjelp
pt: Ajuda
tr: Yardım

source: Your books
de: Ihre Bücher
es: Sus libros
no: Dine bøker
pt: Meus Livros
tr: Sizin Kitaplarınız

source: Announcements
de: Meldungen
es: Anuncios
no: Kunngjøringer
pt: Notícias
tr: Duyurular

source: You are accessing the Tar Heel Reader website online.
es: Accede a la Página Web de Tar Heel Reader en línea.
no: Du har tilgang til Tar Heel Reader nettside på Internett.
pt: Está a usar a plataforma Tar Heel Reader online.

source: You are reading books stored on your computer.
es: Estás leyendo libros almacenados en su computadora.
no: Du leser bøker som er lagret på din datamaskin.
pt: Está a ler livros guardados no seu computador.

source: Read online
es: Leer online
no: Les med nettilgang
pt: Ler online

source: Read offline
es: Leer fuera de línea
no: Les frakoblet
pt: Ler offline

source: Add Favorites to local books
es: Añadir favoritos a libros locales
no: Legg Favoritt til lokale bøker
pt: Adicionar a Favoritos para livros locais

source: Clear all local books
es: Claro todos los libros locales
no: Fjerne alle lokale bøker
pt: Apagar todos os livros locais

source: Clear selected local books
es: Claros libros locales seleccionados
no: Fjern utvalgte lokale bøker
pt: Apagar livros locais seleccionados

source: Books available for offline reading
no: Bøker tilgjengelig for lesing uten nettilgang
pt: Livros disponíveis para leitura offline

source: Your browser appears to support local storage but when we tried to use it, we failed. Perhaps you are in Private Browsing mode or have otherwise disabled local storage? You'll need to correct the settings on your computer before offline reading will function correctly.
es: Su navegador parece apoyar almacenamiento local pero cuando intentamos usarlo, fallamos. ¿Tal vez usted está en modo de navegación privada o si no ha desactivado el almacenamiento local? Usted tendrá que corregir la configuración de su ordenador antes de lectura offline funcionará correctamente.
no: Nettleseren din ser ut til å støtte lokal lagring, men dette mislyktes. Kanskje du er i privat nettlesingsmodus eller har deaktivert lokal lagring? Du må justere innstillingene på datamaskinen før frakoblet lesing vil fungere riktig.
pt: O seu navegador parece suportar armazenamento local, mas quando tentámos usá-lo, falhou. Está em modo de navegação sem registo ou desactivou o armazenamento local? Corrija as configurações no seu computador para que a leitura offline funcione correctamente.

source: You have no books saved for offline reading.
es: Tienes no hay libros para lectura offline.
no: Du har ingen bøker lagret for lesing i frakoblet modus.
pt: Não tem livros guardados para leitura offline.

source: Reading Preferences
de: Lieblingsbücher
es: Preferencias de lectura
no: Lese preferanse
pt: Preferências de Leitura
tr: Okuma Seçenekleri

source: Download this book
de: dieses Buch herunterladen
es: Descargar este libro
no: Last ned denne boka
pt: Descarregue este livro
tr: Kitabı İndir

source: Photo Credits
es: Fotos de la portada
no: Foto Credits
pt: Créditos das fotos

source: Photo credits for this book
es: Fotos de la portada de este libro
no: Foto credits for denne boka
pt: Créditos das fotos deste livro
